"OK" = "OK";
"Cancel" = "Cancelar";

"FolderActionMinusPrompt" = "Apagar Ação de Pasta";
"FolderActionMinusMessage" = "Realmente deseja apagar esta Ação de pasta e sua lista de roteiros anexos?";
"FolderActionMinusMessageMultiple" = "Deseja realmente apagar estas Ações de Pasta e suas listas de roteiros anexadas?";

"ScriptMinusPrompt" = "Desanexar Roteiro da Ação de Pasta";
"ScriptMinusMessage" = "Realmente deseja desanexar este Roteiro da Ação de Pasta?";
"ScriptMinusMessageMultiple" = "Deseja realmente desanexar estes Roteiros da Ação de Pasta?";

"FolderNotFoundMessage" = "Pasta não encontrada: ";

"FolderActionsDisabled" = "Ações de Pasta estão desativadas.";
"FolderActionsEnabled" = "Ações de Pasta estão ativadas.";

"GenericDisabled" = "desativado";
"GenericEnabled" = "ativado";

"Edit Workflow" = "Editar Fluxo de Trabalho";
"Edit Script" = "Editar Roteiro";
